{
  "quotes": [
    {
      "quoteEn": "I don't care what you think about me. I don't think about you at all",
      "authorEn": "Coco Chanel",
      "quoteRu": "Я не забочусь о том, что вы обо мне думаете, я о вас не думаю вообще",
      "authorRu": "Коко Шанель"
    },
    {
      "quoteEn": "Work hard to get what you like, otherwise you'll be forced to just like what you get",
      "authorEn": "Bernard Shaw",
      "quoteRu": "Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили",
      "authorRu": "Бернард Шоу"
    },
    {
      "quoteEn": "In the End, we'll remember not the words of our enemies, but the silence of our friends",
      "authorEn": "Martin Luther King",
      "quoteRu": "В конце концов, мы будем помнить не слова врагов, а молчание друзей",
      "authorRu": "Мартин Лютер Кинг"
    },
    {
      "quoteEn": "The weak can never forgive. Forgiveness is the attribute of the strong",
      "authorEn": "Mahatma Gandhi",
      "quoteRu": "Слабые никогда не прощают. Умение прощать — свойство сильных",
      "authorRu": "Махатма Ганди"
    },
    {
      "quoteEn": "Success is the ability to go from failure to failure without losing your enthusiasm",
      "authorEn": "Winston Churchill",
      "quoteRu": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма",
      "authorRu": "Уинстон Черчилль"
    },
    {
      "quoteEn": "Life is far too important a thing ever to talk seriously about",
      "authorEn": "Oscar Wilde",
      "quoteRu": "Жизнь — слишком серьезная штука, чтобы говорить о ней всерьез",
      "authorRu": "Оскар Уайльд"
    },
    {
      "quoteEn": "Our life is what our thoughts make it",
      "authorEn": "Marcus Aurelius",
      "quoteRu": "Наша жизнь есть то, что мы думаем о ней",
      "authorRu": "Марк Аврелий"
    },
    {
      "quoteEn": "Keep smiling, because life is a beautiful thing and there's so much to smile about",
      "authorEn": "Marilyn Monroe",
      "quoteRu": "Улыбнитесь, ведь жизнь — прекрасная вещь, и есть много причин для улыбки",
      "authorRu": "Мэрилин Монро"
    },
    {
      "quoteEn": "Life is a series of choices",
      "authorEn": "Nostradamus",
      "quoteRu": "Жизнь — это череда выборов",
      "authorRu": "Нострадамус"
    },
    {
      "quoteEn": "Love is a friendship set to music",
      "authorEn": "Joseph Campbell",
      "quoteRu": "Любовь — это дружба, переложенная на музыку",
      "authorRu": "Джозеф Кэмпбелл"
    },
    {
      "quoteEn": "Choose a job you love, and you will never have to work a day in your life",
      "authorEn": "Konfuci",
      "quoteRu": "Выбирайте работу по душе, и вам не придется работать ни дня в своей жизни",
      "authorRu": "Конфуций"
    },
    {
      "quoteEn": "Only two things we'll regret on deathbed – that we are a little loved and little traveled",
      "authorEn": "Mark Twain",
      "quoteRu": "Только о двух вещах мы будем жалеть на смертном одре: что мало любили и мало путешествовали",
      "authorRu": "Марк Твен"
    }
  ]
}